{
  "Aktiviteter": {
    "answer": "Hei! Det skjer alltid mye spennende i Vollen. Her er noen aktiviteter du kan sjekke ut:\n\n* **Sommer Som Vinter i Vollen**: Tilbyr camping, sommerleir og aktiviteter for både barn og voksne.\n* **Keramikkverksted på Bekkelund Gård**: Åpne helger med keramikkutsalg og drop-in kurs.\n* **Fritidsklubb med dans hos Asker Danseklubb**: Mandag til søndag fra 15:00 til 18:00, med ulike danseklasser for barn og ungdom.\n\nEr du interessert i noe spesifikt, som mat, tur eller arrangement?"
  },
  "Spisesteder": {
    "answer": "Hei! Vollen har flere koselige spisesteder å by på. Her er noen gode alternativer:\n\n* **Bukta Matbar** – Serverer smakfulle retter med fokus på lokale råvarer. Perfekt for lunsj eller middag!\n* **Hagen Vinbar** – Ny vinbar i sentrum med et nøye utvalgt sortiment av viner. En flott møteplass for vinelskere.\n* **Kafé på museet** – Åpen når museet er åpent, gir en hyggelig atmosfære for en liten pause.\n\nDet er også en hyggelig fjordrestaurant som er åpen i sesongen fra mai til september. Har du lyst på noe spesielt, som lunsj eller middag?"
  },
  "Kultur": {
    "answer": "Vollen er et flott sted for kulturinteresserte! Her er noen høydepunkter:\n\n* **Vollen Kystmuseum** – Lær om båtbyggingstradisjoner og kystkultur.\n* **Vollen Historielag** – Deltar i arrangementer som fremmer lokalhistorie og kulturarv.\n* **Sommerfestivalen** – En årlig feiring med musikk, dans og mat for hele familien.\n* **Kunstutstillinger og håndverksmarkeder** – Regelmessige arrangementer som trekker både lokale og besøkende.\n\nEr du interessert i spesifikke arrangementer eller ønsker du å vite mer om kunstutstillinger?"
  },
  "Båt & Sjø": {
    "answer": "Hei! I Vollen er det mange spennende tilbud innen båt og sjø. Her er noen alternativer:\n\n* **Fjordsailing Yachts** – Leie eksklusive seilbåter og yachter.\n* **Vollen Marinesenter** – Båttjenester som vedlikehold og vinterlagring.\n* **Vollen Slipp** – Full båtservice, inkludert reparasjoner og oppgraderinger.\n* **Oslofjorden Dykkesenter** – Dykkekurs og utstyr for alle nivåer.\n* **Vollen Marina** – Fullservice marina med butikker og spisesteder.\n\nEr du interessert i å leie båt, eller kanskje dykke?"
  }
}